<?php

return [
    'confirm' => 'تأكيد الحضور لشركة ،',
    'yes' => 'سوف نحضر',
    'no' => 'لن نحضر',
    'escorts' => 'المرافقين',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'job' => 'الوظيفة',
    'mobile' => 'رقم الهاتف',
    'add' => 'اضافة مرافق',
    'submit' => 'إرسال البيانات',
    'y-desc' => 'نحن نتطلع إلى حضوركم في ملتقى المستثمرين بنسخته الثانية بمدينة جازان للصناعات الأساسية والتحويلية',
    'y-sup-desc' => 'في حالة عدم وجود مرافقين يمكنك ترك الحقول فارغة',
    'n-desc' => 'يؤسفنا عدم مقدرتك على حضور ملتقى المستثمرين السنوي الثاني بجازان',
    'n-sup-desc' => 'يمكنك اضافة من ينوب عنك',

];
