<?php

return [
    'h1' => 'ملتقى المستثمرين الثاني بمدينة جازان للصناعات الأساسية والتحويلية',
    'h2' => 'نحن ندعوك للانضمام للقاء المستثمرين بنسخته الثانية، اللقاء الهام الذي يهدف إلى مناقشة التحديات والفرص وتعزيز التعاون والفرص الاستثمارية في كافة قطاعات مدينة جازان للصناعات الأساسية والتحويلية.',
    'time_remaining' => 'متبقى على الحدث',
    'day' => 'يوم',
    'hour' => 'ساعة',
    'minute' => 'دقيقة',
    'second' => 'ثانية',
    'event-date' => '21 فبراير 2024',
    'event-time' => '5pm حتى 8pm',
    'event-location' => 'جازان - فندق جراند ميلينيوم',
];
