<?php

return [
    'h1' => 'ملتقى المستثمرين الثاني بمدينة جازان للصناعات الأساسية والتحويلية',
    'h2' => 'أقامة المدينة في يناير 2023 الملتقى الأول للمستثمرين
    والذي جمع إدارة المدينة العليا بمجموعة من مستثمريها الأوائل والحديثين.
    اللقاء الذي تضمن جلسة حوارية شفافة تمخض عنها العديد من القرارات التطويرية لتوفير بيئة محفزة لكافة القطاعات.
    تعقد المدينة في فبراير 2024 لقاءها الثاني بالمستثمرين بغرض مراجعة محاور اللقاء السابق والإعلان عن الأهداف المحققة منه والخطة المستقبلية لتلبية رغبات شركائها المستثمرين.',
    'time_remaining' => 'متبقى على الحدث',
    'day' => 'يوم',
    'hour' => 'ساعة',
    'minute' => 'دقيقة',
    'second' => 'ثانية',
    'event-date' => '19 فبراير 2024',
    'event-time' => '5pm حتى 8pm',
    'event-location' => 'جازان - فندق جراند ميلينيوم',
    'about-title' => ' عن لقـــــــــاء المستثمرين السنوي الثاني بجازان',
    'about-content' => 'يُعد ملتقى المستثمرين حدثًا سنويًا تنظمه مدينة جازان للصناعات الأساسية والتحويلية ليجمع نخبة من المستثمرين ورواد الأعمال من داخل المملكة العربية السعودية وخارجها.
    ويهدف الملتقى إلى تسليط الضوء على الفرص الاستثمارية الواعدة في المدينة، وعرض آخر التطورات في مختلف القطاعات، وتعزيز التواصل بين المستثمرين والإدارة العليا للمدينة.',
    'sec-2-title' => 'أهـــداف الملتتقى',
    'sec-2-content-1' => 'عرض الفرص الاستثمارية الواعدة في مدينة جازان للصناعات الاساسية والتحويلية.',
    'sec-2-content-2' => 'مناقشة التحديات والفرص المتاحة في مختلف القطاعات.',
    'sec-2-content-3' => 'التواصل مع المستثمرين لصناعة القرارات الساعية لتحسين البيئة الاستثمارية.',
    'sec-2-content-4' => 'تسليط الضوء على الفرص الاستثمارية المتاحة في مدينة جازان للصناعات الأساسية والتحويلية.',
    'sec-2-content-5' =>'تبادل المعرفة والخبرات في كافة القطاعات.',
    'sec-3-title' => 'برنامج اللقاء:',
    'sec-3-sup-title' => 'يتضمن برنامج اللقاء مجموعة متنوعة من الفعاليات والأنشطة التي تشمل:    ',
    'sec-3-content-1' => ' كلمة معالي رئيس الهيئة الملكية للجبيل وينبع م/ خالد السالم',
    'sec-3-content-2' => 'كلمة الرئيس التنفيذي لمدينة جازان للصناعات الأساسية والتحويلية',
    'sec-3-content-3' => 'فيلم أعمال 2023م',
    'sec-3-content-4' => 'جلسة حوارية تفاعلية لتبادل المعرفة والخبرات وإبداء الآراء',
    'sec-3-content-5' => ' ⁠مأدبة طعام',
    'sec-4-title' => 'ملتقى المستثمرين الأول',
    'sec-4-content-1' => 'أقامت مدينة جازان للصناعات الأساسية والتحويلية في يناير 2023 اللقاء الأول للمستثمرين الذي جمع إدارة المدينة بمجموعة من مستثمريها، تضمن اللقاء جلسة حوارية أسفرت عنها العديد من المخرجات التطويرية لتوفير بيئة استثمارية محفزة. ',
    'sec-5-content' => 'نحن نتطلع إلى مشاركتكم في لقاء المستثمرين بنسخته الثانية بمدينة جازان للصناعات الأساسية والتحويلية. إذا كان لديكم أي استفسارات أو طلبات إضافية، يُرجى التواصل معنا عبر',
    'sec-6-content' => 'نتطلع لرؤيتكم في الملتقى ومشاركتكم في بناء شراكة استراتيجية مثمرة.

    نراكم قريبًا',
    'rights' => 'جميع الحقوق محفوظة © منتدى المستثمرين السنوي الثاني',

    'error' => 'عذراً الرجاء اختيار حالة الحضور',
    'success' => 'تم حفظ البيانات بنجاح شكراً لك',
    'errname' => 'الرجاء تعبئة',
];
