<?php

return [
    'h1' => 'ملتقى المستثمرين الثاني بمدينة جازان للصناعات الأساسية والتحويلية',
    'h2' => 'امتدادً لمبادرة معالي رئيس الهيئة الملكية للجبيل وينبع المهندس خالد بن محمد السالم لمد جسور التواصل مع شركاء النجاح مدينة جازان للصناعات الأساسية والتحويلية ندعوكم لحضور ملتقى المستثمرين بنسخته الثانية، الذي يهدف إلى مناقشة التحديات والفرص وتعزيز التعاون والفرص الاستثمارية في كافة القطاعات.',
    'time_remaining' => 'متبقى على الحدث',
    'day' => 'يوم',
    'hour' => 'ساعة',
    'minute' => 'دقيقة',
    'second' => 'ثانية',
    'event-date' => '21 فبراير 2024',
    'event-time' => '5pm حتى 8pm',
    'event-location' => 'جازان - فندق جراند ميلينيوم',
    'about-title' => ' عن لقـــــــــاء المستثمرين السنوي الثاني بجازان',
    'about-content' => 'يُعد ملتقى المستثمرين حدثًا سنويًا تنظمه مدينة جازان للصناعات الأساسية والتحويلية ليجمع نخبة من المستثمرين ورواد الأعمال من داخل المملكة العربية السعودية وخارجها.
    ويهدف الملتقى إلى تسليط الضوء على الفرص الاستثمارية الواعدة في المدينة، وعرض آخر التطورات في مختلف القطاعات، وتعزيز التواصل بين المستثمرين والإدارة العليا للمدينة.',
    'sec-2-title' => 'أهـــداف الملتتقى',
    'sec-2-content-1' => 'عرض الفرص الاستثمارية الواعدة في مدينة جازان للصناعات الاساسية والتحويلية.',
    'sec-2-content-2' => 'مناقشة التحديات والفرص المتاحة في مختلف القطاعات.',
    'sec-2-content-3' => ' التواصل مع المستثمرين لتحسين البيئة الاستثمارية.',
    'sec-2-content-4' => 'تسليط الضوء على الفرص الاستثمارية المتاحة في مدينة جازان للصناعات الأساسية والتحويلية.',
    'sec-2-content-5' =>'تبادل المعرفة والخبرات في كافة القطاعات.',
];
