<?php

return [
    'h1' => 'ملتقى المستثمرين الثاني بمدينة جازان للصناعات الأساسية والتحويلية',
    'h2' => 'امتدادً لمبادرة معالي رئيس الهيئة الملكية للجبيل وينبع المهندس خالد بن محمد السالم لمد جسور التواصل مع شركاء النجاح مدينة جازان للصناعات الأساسية والتحويلية ندعوكم لحضور ملتقى المستثمرين بنسخته الثانية، الذي يهدف إلى مناقشة التحديات والفرص وتعزيز التعاون والفرص الاستثمارية في كافة القطاعات.',
    'time_remaining' => 'متبقى على الحدث',
    'day' => 'يوم',
    'hour' => 'ساعة',
    'minute' => 'دقيقة',
    'second' => 'ثانية',
    'event-date' => '21 فبراير 2024',
    'event-time' => '5pm حتى 8pm',
    'event-location' => 'جازان - فندق جراند ميلينيوم',
    'about-title' => ' عن لقـــــــــاء المستثمرين السنوي الثاني بجازان',
    'about-content' => 'يُعد ملتقى المستثمرين حدثًا سنويًا تنظمه مدينة جازان للصناعات الأساسية والتحويلية ليجمع نخبة من المستثمرين ورواد الأعمال من داخل المملكة العربية السعودية وخارجها.
    ويهدف الملتقى إلى تسليط الضوء على الفرص الاستثمارية الواعدة في المدينة، وعرض آخر التطورات في مختلف القطاعات، وتعزيز التواصل بين المستثمرين والإدارة العليا للمدينة.',
    'sec-2-title' => 'أهـــداف الملتتقى',
    'sec-2-content-1' => 'عرض الفرص الاستثمارية الواعدة في مدينة جازان للصناعات الاساسية والتحويلية.',
    'sec-2-content-2' => 'مناقشة التحديات والفرص المتاحة في مختلف القطاعات.',
    'sec-2-content-3' => ' التواصل مع المستثمرين لتحسين البيئة الاستثمارية.',
    'sec-2-content-4' => 'تسليط الضوء على الفرص الاستثمارية المتاحة في مدينة جازان للصناعات الأساسية والتحويلية.',
    'sec-2-content-5' =>'تبادل المعرفة والخبرات في كافة القطاعات.',
    'sec-3-title' => 'أجندة الملتقى',
    'sec-3-content-1' => ' كلمة معالي رئيس الهيئة الملكية للجبيل وينبع م/ خالد السالم',
    'sec-3-content-2' => 'كلمة الرئيس التنفيذي لمدينة جازان للصناعات الأساسية والتحويلية د. حسين الفاضلي',
    'sec-3-content-3' => 'فيلم "ما بعد اللقاء"',
    'sec-3-content-4' => 'الجلسة الحوارية',
    'sec-3-content-5' => 'العشاء.',
    'sec-4-title' => 'ملتقى المستثمرين الأول',
    'sec-4-content-1' => 'أقامت مدينة جازان للصناعات الأساسية والتحويلية في يناير 2023 اللقاء الأول للمستثمرين الذي جمع إدارة المدينة بمجموعة من مستثمريها، تضمن اللقاء جلسة حوارية أسفرت عنها العديد من المخرجات التطويرية لتوفير بيئة استثمارية محفزة. ',
    'sec-5-content' => 'نحن نتطلع إلى حضوركم في ملتقى المستثمرين بنسخته الثانية بمدينة جازان للصناعات الأساسية والتحويلية وفي حال لديكم أي استفسارات يُرجى التواصل معنا عبر البريدي الإلكتروني',
    'sec-6-content' => 'نتطلع لرؤيتكم في الملتقى ومشاركتكم في بناء شراكة استراتيجية مثمرة.

    نراكم قريبًا',
    'rights' => 'جميع الحقوق محفوظة © منتدى المستثمرين السنوي الثاني',

    'error' => 'عذراً الرجاء اختيار حالة الحضور',
    'success' => 'تم حفظ البيانات بنجاح شكراً لك',
    'errname' => 'هذا الحقل مطلوب',
];
